Repository: antongrits/HappySpeech
Catalog: HappySpeech/Resources/Localizable.xcstrings
Source language: ru
Languages: en

# coach.empty.title
source: Задания скоро появятся — загляни позже!
en: Tasks are coming soon — check back later!

# coach.reaction.correct
source: Точно! Молодец!
en: Exactly! Well done!

# coach.reaction.tryAgain
source: Попробуем ещё разок
en: Let's try once more

# coach.round %lld %lld
source: Раунд %1$lld из %2$lld
en: Round %1$lld of %2$lld

# coach.section.question
source: Вопрос Ляли
en: Lyalya's question

# coach.summary %lld %lld
source: Готово! Правильных ответов: %1$lld из %2$lld
en: Done! Correct answers: %1$lld of %2$lld

# colorAndSound.a11y.notChosen
source: Не выбрано
en: Not chosen

# colorAndSound.a11y.right
source: Верно
en: Correct

# colorAndSound.a11y.wrong
source: Не этот звук
en: Not this sound

# colorAndSound.color.butter
source: жёлтый
en: yellow

# colorAndSound.color.coral
source: коралловый
en: coral

# colorAndSound.color.lilac
source: сиреневый
en: lilac

# colorAndSound.color.mint
source: мятный
en: mint

# colorAndSound.color.rose
source: розовый
en: rose

# colorAndSound.color.sky
source: небесный
en: sky

# colorAndSound.complete
source: Все звуки найдены!
en: All sounds found!

# colorAndSound.cta.next
source: Дальше
en: Next

# colorAndSound.prompt %@ %@
source: Найди слова со звуком «%1$@» — %2$@ цвет
en: Find words with the “%1$@” sound — %2$@ colour

# colorAndSound.round %lld %lld
source: Раунд %1$lld из %2$lld
en: Round %1$lld of %2$lld

# common.done
source: Готово
en: Done

# common.loading
source: Загрузка
en: Loading

# comparison.empty.cta
source: Понятно
en: Got it

# comparison.loading
source: Сравниваю прогресс…
en: Comparing progress…

# conversationStarters.a11y.favorite
source: В избранное
en: Add to favorites

# conversationStarters.a11y.unfavorite
source: Убрать из избранного
en: Remove from favorites

# conversationStarters.cat.daily
source: День
en: Day

# conversationStarters.cat.feelings
source: Чувства
en: Feelings

# conversationStarters.cat.imagination
source: Фантазия
en: Imagination

# conversationStarters.cat.learning
source: Учёба
en: Learning

# correctionStage.diff
source: Различение
en: Discrimination

# correctionStage.isolated
source: Звук
en: Sound

# correctionStage.phrase
source: Фразы
en: Phrases

# correctionStage.prep
source: Артикуляция
en: Articulation

# correctionStage.sentence
source: Предложения
en: Sentences

# correctionStage.story
source: Рассказ
en: Story

# correctionStage.syllable
source: Слоги
en: Syllables

# correctionStage.word
source: Слова
en: Words

# cultural.reader.transcript.title
source: Текст произведения
en: Text

# customWordList.autoPick.action
source: Подобрать слова
en: Pick Words

# customWordList.autoPick.addToList
source: Добавить в список
en: Add to list

# customWordList.autoPick.count.a11y
source: Количество слов: %d
en: Number of words: %d

# customWordList.autoPick.count.label
source: Количество слов
en: Number of words

# customWordList.autoPick.loading
source: Подбираю…
en: Searching…

# customWordList.autoPick.position.any
source: Любая позиция
en: Any position

# customWordList.autoPick.position.final
source: В конце слова
en: Final (end)

# customWordList.autoPick.position.initial
source: В начале слова
en: Initial (beginning)

# customWordList.autoPick.position.label
source: Позиция звука
en: Sound position

# customWordList.autoPick.position.medial
source: В середине слова
en: Medial (middle)

# customWordList.autoPick.result.empty
source: По этим параметрам слова не найдены
en: No words found for these parameters

# customWordList.autoPick.result.full
source: Найдено %d слов
en: Found %d words

# customWordList.autoPick.result.partial
source: Найдено %d из %d доступных слов
en: Found %d of %d available words

# customWordList.autoPick.sectionHeader
source: Автоподбор слов
en: Auto-selection

# customWordList.autoPick.subtitle
source: Фильтр по позиции и числу слогов
en: Filter by position and syllable count

# customWordList.autoPick.syllables.all
source: Любое число слогов
en: Any length

# customWordList.autoPick.syllables.label
source: Сложность (слоги)
en: Syllable count

# customWordList.autoPick.syllables.oneTwo
source: 1–2 слога (5–6 лет)
en: 1–2 syllables (age 5–6)

# customWordList.autoPick.syllables.threePlus
source: 3+ слога (7–8 лет)
en: 3+ syllables (age 7–8)

# customWordList.autoPick.syllables.twoThree
source: 2–3 слога (6–7 лет)
en: 2–3 syllables (age 6–7)

# customWordList.autoPick.title
source: Автоподбор слов
en: Auto-select words

# customWordList.autoPick.toggle.a11y
source: Развернуть или свернуть автоподбор слов
en: Toggle auto-selection panel

# customization.background.meadow
source: Луг
en: Meadow

# customization.background.rainbow
source: Радуга
en: Rainbow

# customization.background.room
source: Комната
en: Room

# customization.background.sea
source: Море
en: Sea

# customization.background.space
source: Космос
en: Space

# cutscene.cs-finale.subtitle
source: Вся Страна Звуков снова поёт! Бочонок переливается всеми красками. Спасибо тебе, мой друг, — мы разбудили все звуки вместе!
en: The whole Land of Sounds sings again! The pot shimmers with every colour. Thank you, my friend — we woke all the sounds together!

# cutscene.cs-isl-affr-in.subtitle
source: Хитрые звуки Ч и Щ прячутся за шипящими. Поймаем их вместе и разбудим этот остров!
en: The tricky sounds Ch and Sch hide behind the hissing ones. Let's catch them and wake this island!

# cutscene.cs-isl-affr-out.subtitle
source: Аффрикаты проснулись! Ч и Щ снова звенят. Какой ты молодец!
en: The affricates woke up! Ch and Sch ring again. Well done!

# cutscene.cs-isl-grammar-in.subtitle
source: Это остров Слов. Мудрая сова поможет нам собрать из звуков целые слова и предложения. Начнём?
en: This is the island of Words. The wise owl will help us build whole words and sentences from sounds. Shall we start?

# cutscene.cs-isl-grammar-out.subtitle
source: Остров Слов засиял! Теперь из звуков получаются красивые предложения. Ты — настоящий мастер речи!
en: The island of Words is shining! Now sounds form beautiful sentences. You're a true speech master!

# cutscene.cs-isl-hissing-in.subtitle
source: Это остров Шипящих звуков. Жук и гусь забыли, как шипеть. Разбудим звуки Ш и Ж вместе!
en: This is the island of hissing sounds. The beetle and the goose forgot how to hiss. Let's wake the sounds Sh and Zh together!

# cutscene.cs-isl-hissing-out.subtitle
source: Остров Шипящих ожил! Слышишь, как красиво шипит ветерок? Это всё благодаря тебе.
en: The hissing island came alive! Hear how nicely the breeze hisses? It's all thanks to you.

# cutscene.cs-isl-sonor-in.subtitle
source: Это самый трудный, но самый красивый остров — остров Соноров. Здесь живут звуки Р и Л. Готов к приключению?
en: This is the hardest but most beautiful island — the island of sonorants. The sounds R and L live here. Ready for the adventure?

# cutscene.cs-isl-sonor-out.subtitle
source: Остров Соноров вспыхнул всеми красками! Р рычит, Л поёт — ты разбудил самые сложные звуки!
en: The sonorant island burst into all colours! R roars, L sings — you woke the hardest sounds!

# cutscene.cs-isl-velar-in.subtitle
source: Это остров Заднеязычных звуков. Кот, гусь и хомяк ждут тебя. Разбудим звуки К, Г и Х!
en: This is the island of velar sounds. The cat, the goose and the hamster are waiting. Let's wake the sounds K, G and Kh!

# cutscene.cs-isl-velar-out.subtitle
source: Заднеязычные проснулись! К, Г и Х звучат звонко. Остров снова цветёт.
en: The velars woke up! K, G and Kh sound clear. The island blooms again.

# cutscene.cs-isl-whistling-in.subtitle
source: Вот остров Свистящих звуков. Здесь спит добрая змейка Сссс. Давай вместе позовём звуки С, З и Ц — и остров проснётся!
en: This is the island of whistling sounds. The kind snake Sss is asleep here. Let's call the sounds S, Z and Ts together to wake the island!

# cutscene.cs-isl-whistling-out.subtitle
source: Ты услышал? Остров Свистящих проснулся! Первые звуки — в нашем бочонке. Полетим будить следующий остров?
en: Did you hear? The whistling island woke up! The first sounds are in our pot. Shall we fly to wake the next island?

# cutscene.cs-prologue.subtitle
source: Это Страна Звуков. Но однажды утром все звуки уснули. Поможешь мне их разбудить? Полетели на первый остров!
en: This is the Land of Sounds. But one morning all the sounds fell asleep. Will you help me wake them up? Off to the first island!

# cutscene.cs-streak-30.subtitle
source: Целый месяц вместе! Ты настоящий герой Страны Звуков.
en: A whole month together! You're a true hero of the Land of Sounds.

# cutscene.cs-streak-7.subtitle
source: Целая неделя занятий! Наш цветок распустился. Так держать!
en: A whole week of practice! Our flower has bloomed. Keep it up!

# cutscene.helpcenter.cs-finale.title
source: Страна Звуков поёт
en: The Land of Sounds Sings

# cutscene.helpcenter.cs-isl-affr-in.title
source: Остров Аффрикат спит
en: The Affricates Island Sleeps

# cutscene.helpcenter.cs-isl-affr-out.title
source: Остров Аффрикат ожил
en: The Affricates Island Awakens

# cutscene.helpcenter.cs-isl-grammar-in.title
source: Остров Слов спит
en: The Words Island Sleeps

# cutscene.helpcenter.cs-isl-grammar-out.title
source: Остров Слов ожил
en: The Words Island Awakens

# cutscene.helpcenter.cs-isl-hissing-in.title
source: Остров Шипящих спит
en: The Hissing Island Sleeps

# cutscene.helpcenter.cs-isl-hissing-out.title
source: Остров Шипящих ожил
en: The Hissing Island Awakens

# cutscene.helpcenter.cs-isl-sonor-in.title
source: Остров Соноров спит
en: The Sonorants Island Sleeps

# cutscene.helpcenter.cs-isl-sonor-out.title
source: Остров Соноров ожил
en: The Sonorants Island Awakens

# cutscene.helpcenter.cs-isl-velar-in.title
source: Остров Заднеязычных спит
en: The Velars Island Sleeps

# cutscene.helpcenter.cs-isl-velar-out.title
source: Остров Заднеязычных ожил
en: The Velars Island Awakens

# cutscene.helpcenter.cs-isl-whistling-in.title
source: Остров Свистящих спит
en: The Whistling Island Sleeps

# cutscene.helpcenter.cs-isl-whistling-out.title
source: Остров Свистящих ожил
en: The Whistling Island Awakens

# cutscene.helpcenter.cs-prologue.title
source: Страна Звуков уснула
en: The Land of Sounds Fell Asleep

# cutscene.helpcenter.cs-streak-30.title
source: Месяц с Лялей
en: A Month with Lyalya

# cutscene.helpcenter.cs-streak-7.title
source: Неделя с Лялей
en: A Week with Lyalya

# cutscene.helpcenter.section.subtitle
source: Пересмотрите историю путешествия Ляли по Стране Звуков.
en: Re-watch the story of Lyalya travelling through the Land of Sounds.

# cutscene.helpcenter.section.title
source: Мультфильм о Ляле
en: Lyalya's Cartoon

# cutscene.next
source: Дальше
en: Next

# cutscene.skip
source: Пропустить
en: Skip

# cutscene.skip.accessibility
source: Пропустить мультфильм
en: Skip the cartoon

# diary.mascot.bubble
source: Тёплая лента ваших видеозаписей речи. Записывайте маленькие победы!
en: A warm timeline of your speech video clips. Capture little wins!

# diary.section.timeline
source: Лента записей
en: Entry timeline

# diary.tag.expired
source: Истёк
en: Expired

# diary.tag.shared
source: Расшарено
en: Shared

# disorder.dysarthria.desc
source: Стёртая дизартрия. Маршрут: усиленная артикуляционная гимнастика и звуковая работа.
en: Mild dysarthria. Route: extended articulation exercises and sound work.

# disorder.dysarthria.title
source: Дизартрия
en: Dysarthria

# disorder.dyslalia.desc
source: Нарушение звукопроизношения при сохранном слухе. Маршрут: постановка и автоматизация звуков.
en: Sound-production disorder with normal hearing. Route: sound setting and automation.

# disorder.dyslalia.title
source: Дислалия
en: Dyslalia

# disorder.ffn.desc
source: Фонетико-фонематическое недоразвитие. Маршрут: произношение + фонематический трек.
en: Phonetic-phonemic underdevelopment. Route: pronunciation + phonemic track.

# disorder.ffn.title
source: ФФН
en: Phonemic underdevelopment

# disorder.onr.desc
source: Общее недоразвитие речи (III–IV ур.). Маршрут: произношение, фонематика, грамматика и связная речь.
en: General speech underdevelopment (levels III–IV). Route: pronunciation, phonemics, grammar and connected speech.

# disorder.onr.title
source: ОНР
en: General speech underdevelopment

# disorder.stuttering.desc
source: Нарушение плавности речи. Маршрут: дыхание и темп, без таймеров и соревнований.
en: Speech fluency disorder. Route: breathing and tempo, no timers or competitions.

# disorder.stuttering.title
source: Заикание
en: Stuttering

# disorder.zrr.desc
source: Задержка речевого развития. Маршрут: «медленный старт» — короткие занятия, вызов речи и называние.
en: Delayed speech development. Route: “slow start” — short sessions, speech elicitation and naming.

# disorder.zrr.title
source: ЗРР
en: Delayed speech development

# errorState.retry
source: Попробовать снова
en: Try again

# errorState.title
source: Что-то пошло не так
en: Something went wrong

# evening.history.empty
source: Здесь появятся твои записи о прошедших днях.
en: Your notes about past days will appear here.

# evening.history.title
source: Прошлые вечера
en: Past evenings

# evening.mascot.bubble
source: Как прошёл день? Давай отметим, чем ты гордишься.
en: How was your day? Let's note what you're proud of.

# evening.mood.bright
source: Светло
en: Bright

# evening.mood.calm
source: Спокойно
en: Calm

# evening.mood.sad
source: Грустно
en: Sad

# evening.mood.title
source: Настроение
en: Mood

# evening.prompt.label
source: Сегодняшняя запись
en: Today's entry

# evening.q.fun
source: Что было весёлого?
en: What was fun?

# evening.q.fun.placeholder
source: Расскажи Ляле…
en: Tell Lyalya…

# evening.q.hard
source: Что было трудно?
en: What was hard?

# evening.q.hard.placeholder
source: Это поможет нам
en: This will help us

# family.challenge.change.hint
source: Сменить тип челленджа на следующую неделю
en: Switch the challenge type for next week

# family.challenge.claim.notReached
source: Цель ещё не достигнута — продолжайте заниматься!
en: The goal hasn't been reached yet — keep practising!

# family.challenge.claim.success
source: Награда получена!
en: Reward claimed!

# family.challenge.nav.title
source: Челлендж недели
en: Weekly challenge

# family.challenge.progress.a11y
source: Прогресс: %@
en: Progress: %@

# family.challenge.progress.percent.a11y
source: %lld процентов
en: %lld percent

# family.challenge.share.hint
source: Открыть системное окно, чтобы поделиться прогрессом
en: Open the system sheet to share progress

# family.home.child.progress_label
source: прогресс %lld%%
en: progress %lld%%

# family.home.empty.action
source: Добавить ребёнка
en: Add a child

# family.home.empty.message
source: Добавьте первого ребёнка, чтобы начать заниматься вместе.
en: Add your first child to start practising together.

# family.home.empty.title
source: Пока никого нет
en: No one here yet

# family.home.loading
source: Загружаем семью…
en: Loading family…

# family.home.section.actions
source: Вместе веселее
en: Better together

# family.home.section.children
source: Профили детей
en: Children's profiles

# family.home.subtitle.many
source: %lld ребёнка · занимаетесь вместе
en: %lld children · learning together

# family.home.subtitle.one_child
source: Один ребёнок · занимаетесь вместе
en: One child · learning together

# family.home.summary.avg_progress
source: средний прогресс
en: average progress

# family.home.summary.best_streak
source: лучшая серия дней
en: best streak (days)

# family.home.summary.children
source: профилей в семье
en: profiles in family

# family.home.summary.note
source: каждый в своём темпе
en: each at their own pace

# family.home.summary.title
source: Как идёт у семьи
en: How the family is doing

# family.voice.library.row.menu.a11y
source: Действия с записью
en: Recording actions

# familyInvite.create.code.a11y
source: Код приглашения: %@
en: Invitation code: %@

# familyInvite.create.codeCaption
source: Код приглашения
en: Invitation code

# familyInvite.create.cta
source: Создать код
en: Create code

# familyInvite.create.cta.hint
source: Создаёт код приглашения на 72 часа
en: Creates an invitation code valid for 72 hours

# familyInvite.create.error.generic
source: Не удалось создать код. Проверьте подключение к интернету и попробуйте снова.
en: Couldn't create the code. Check your internet connection and try again.

# familyInvite.create.expiry.dateFormat
source: d MMMM, HH:mm
en: MMMM d, HH:mm

# familyInvite.create.expiry.format
source: Действует до %@
en: Valid until %@

# familyInvite.create.heading
source: Пригласите близкого
en: Invite a loved one

# familyInvite.create.newCode
source: Создать новый код
en: Create a new code

# familyInvite.create.roleSection
source: Уровень доступа
en: Access level

# familyInvite.create.shareButton
source: Поделиться приглашением
en: Share invitation

# familyInvite.create.shareButton.hint
source: Открывает меню, чтобы отправить приглашение
en: Opens a menu to send the invitation

# familyInvite.create.shareMessage
source: Присоединяйтесь к нашей семье в HappySpeech. Введите код в приложении: %@
en: Join our family in HappySpeech. Enter this code in the app: %@

# familyInvite.create.shareSubject
source: Приглашение в HappySpeech
en: HappySpeech invitation

# familyInvite.create.subheading
source: Второй родитель, бабушка или дедушка смогут разделить с вами заботу о ребёнке.
en: A second parent or a grandparent can share the care for your child with you.

# familyInvite.create.title
source: Приглашение
en: Invitation

# familyInvite.redeem.codeField.hint
source: Введите 6 символов кода приглашения
en: Enter the 6 characters of the invitation code

# familyInvite.redeem.codeHelp
source: Код состоит из 6 букв и цифр.
en: The code has 6 letters and digits.

# familyInvite.redeem.codeLabel
source: Код приглашения
en: Invitation code

# familyInvite.redeem.codePlaceholder
source: Например, K7M2X9
en: For example, K7M2X9

# familyInvite.redeem.cta
source: Присоединиться
en: Join

# familyInvite.redeem.cta.hint
source: Применяет код и присоединяет вас к семье
en: Applies the code and adds you to the family

# familyInvite.redeem.error.consumed
source: Это приглашение уже использовано. Попросите создать новый код.
en: This invitation has already been used. Ask for a new code.

# familyInvite.redeem.error.expired
source: Срок действия кода истёк. Попросите создать новый код.
en: The code has expired. Ask for a new code.

# familyInvite.redeem.error.generic
source: Не удалось принять приглашение. Попробуйте позже.
en: Couldn't accept the invitation. Please try again later.

# familyInvite.redeem.error.invalidCode
source: Код должен состоять из 6 символов.
en: The code must be 6 characters long.

# familyInvite.redeem.error.notAuthenticated
source: Чтобы принять приглашение, сначала войдите в аккаунт.
en: To accept the invitation, please sign in first.

# familyInvite.redeem.error.notFound
source: Код не найден. Проверьте, правильно ли он введён.
en: Code not found. Please check that you entered it correctly.

# familyInvite.redeem.error.selfRedemption
source: Нельзя принять собственное приглашение.
en: You can't accept your own invitation.

# familyInvite.redeem.heading
source: Присоединиться к семье
en: Join the family

# familyInvite.redeem.signInCta
source: Войти
en: Sign in

# familyInvite.redeem.signInCta.hint
source: Откроет экран входа — он нужен, чтобы принять приглашение
en: Opens the sign-in screen, which is required to accept the invitation

# familyInvite.redeem.subheading
source: Введите код, который прислал вам близкий, чтобы получить доступ к профилю ребёнка.
en: Enter the code your loved one sent you to get access to the child's profile.

# familyInvite.redeem.success.message
source: Вы присоединились как «%@».
en: You've joined as "%@".

# familyInvite.redeem.success.note
source: Профили детей появятся после синхронизации с устройством пригласившего.
en: The children's profiles will appear after syncing with the inviter's device.

# familyInvite.redeem.success.title
source: Добро пожаловать в семью!
en: Welcome to the family!

# familyInvite.redeem.title
source: Код приглашения
en: Invitation code

# familyInvite.role.observer.subtitle
source: Только просмотр прогресса — без изменений
en: View progress only — no changes

# familyInvite.role.observer.title
source: Наблюдатель
en: Observer

# familyInvite.role.primary.title
source: Основной родитель
en: Primary parent

# familyInvite.role.secondary.subtitle
source: Полный доступ к занятиям и прогрессу ребёнка
en: Full access to the child's lessons and progress

# familyInvite.role.secondary.title
source: Со-родитель
en: Co-parent

# familyVoiceHub.role.dad
source: Папа
en: Dad

# familyVoiceHub.role.family
source: Семья
en: Family

# familyVoiceHub.role.grandma
source: Бабушка
en: Grandma

# familyVoiceHub.role.kid
source: Ребёнок
en: Child

# familyVoiceHub.role.mom
source: Мама
en: Mom

# familyVoiceHub.time.today
source: Сегодня, %@
en: Today, %@

# familyVoiceHub.time.yesterday
source: Вчера
en: Yesterday

# family_calendar.loading
source: Загружаем календарь…
en: Loading calendar…

# family_calendar.streak.badge
source: %lldд
en: %lldd

# fluency_diary.parent.readonly
source: Только просмотр
en: View only

# goalTracker.kid.empty.subtitle
source: Сыграй немного — и здесь появятся твои цели на сегодня.
en: Play a little and your goals for today will appear here.

# goalTracker.kid.empty.title
source: Целей пока нет
en: No goals yet

# grammar.game.party.guests %lld %lld
source: %1$lld гостей из %2$lld
en: %1$lld of %2$lld guests

# grammar.game.session.correctCount %lld %lld
source: %1$lld из %2$lld правильно
en: %1$lld of %2$lld correct

# grammar.game.title %@
source: Грамматическая игра: %@
en: Grammar game: %@

# habitStreak.summary.a11y
source: %lld дней занятий, в среднем %lld минут
en: %lld practice days, average %lld minutes

# habitStreak.summary.avgMin
source: сред. минут
en: avg. minutes

# habitStreak.summary.bestMin
source: лучший день
en: best day

# habitStreak.summary.days
source: дней занятий
en: practice days

# habitStreak.summary.title
source: Мои достижения
en: My achievements

# helpCenter.video.edu_breath.description
source: Длинный плавный выдох уносит пушинки.
en: One long smooth exhale carries the seeds away.

# helpCenter.video.edu_breath.title
source: Дуем на одуванчик (дыхание)
en: Blow the dandelion (breathing)

# helpCenter.video.edu_k.description
source: Капелька катится с горки — учим заднеязычные.
en: A droplet slides down — practising back sounds.

# helpCenter.video.edu_k.title
source: Горка язычка (звуки К-Г-Х)
en: Tongue slide (K-G-H)

# helpCenter.video.edu_l.description
source: Пароход плывёт и гудит — л-л-л.
en: A steamboat sails and hums — lll.

# helpCenter.video.edu_l.title
source: Гудок парохода (звук Л)
en: Steamboat horn (sound L)

# helpCenter.video.edu_r.description
source: Тигрёнок заводит машинку — р-р-р.
en: The tiger starts a toy car — rrr.

# helpCenter.video.edu_r.title
source: Моторчик тигрёнка (звук Р)
en: Tiger's motor (sound R)

# helpCenter.video.edu_s.description
source: Ляля надувает шарик — слушай, как поёт насос: с-с-с.
en: Lyalya inflates a balloon — hear the pump: s-s-s.

# helpCenter.video.edu_s.title
source: Песенка насоса (звук С)
en: Pump song (sound S)

# helpCenter.video.edu_sh.description
source: Змейка ползёт по травке — ш-ш-ш.
en: A snake glides through grass — shhh.

# helpCenter.video.edu_sh.title
source: Змейка шипит (звук Ш)
en: Hissing snake (sound Sh)

# helpCenter.video.edu_story_l.description
source: Утёнок, зайка и бабочка на лужайке — звук Л.
en: A duckling, a bunny and a butterfly — sound L.

# helpCenter.video.edu_story_l.title
source: Лужайка летом (звук Л)
en: Summer meadow (sound L)
